/* PB import filter error message when passed a non-file: URL */
"Cannot import from a URL which is not a \"file:\" URL" = "\"file:\" 形式の URL 以外からは読み込めません";

/* XCode import error */
"Empty project" = "空のプロジェクト";

/* PB import error */
"Layout error" = "レイアウトエラー";

/* XCode import error */
"This framework or project does not contain any Objective-C interfaces. OmniGraffle only diagrams class hierarchies in Objective-C." = "このフレームワークまたはプロジェクトには Objective-C インターフェイスがありません。OmniGraffle では Objective-C で記述されたクラス階層のみダイヤグラム化できます。";

